app/Http/Controllers/Api/BookableController.php

select * from `bookables`
---
    public function index()
    {
        return Bookable::all();